<?php
	require_once('header.html');
?>




<section id="ntuio" class="container">
        <div class="center">
         
         <div class="col-xs-12 col-sm-12 blog-content">
           <h2>貴儀中心海洋探勘組</h2>
            <h3 align="left">關於貴儀中心</h3>
            <p align="left">『海洋一號貴重儀器中心』為國科會支助全國海洋研究而設立的一個服務中心(以下簡稱為本中心)，其名稱及隸屬單位雖曾有數度變遷，然而服務本質並未變化，係以服務／支援我國海洋科學之研究及創新為目標。近年來本中心之服務範圍逐步擴大，主要服務項目按工作性質大致可分為兩部份，其中主要部份仍以原『海洋船貴重儀器中心』之技術服務工作為主，負責技術服務／儀器運作／維修／採購／人員訓練及支援海上探測作業，近年又為因應海洋研究之需求而擴展至儀器研發／製作領域；另一項服務項目則是『海洋資料庫』，負責蒐集／儲存／校正／展示海洋資料／提供資料申請，所蒐集的資料並不僅限於我國研究船所量測者，並已擴及其它相關之海洋資料，目前資料庫也增加建立全國海洋資料目錄網的途徑發展，此項業務已轉移至國研院國家海洋科技中心，資料庫成為該網絡下的一個結點，專注於外海船測資料存檔分類等作業，許多原始觀測資料之先級處理，例如ADCP，則仍由本中心技術人員負責。</p><br>
            <p align="left">目前本中心主要之服務人力共有技術員八名，另外台大海洋所為協助本中心之業務順利發展，亦支援技術師一位(負責本中心與海研一號間作業協調，督導海研一號船上技術人員之日常訓練以及冬季返所在職訓練)以及海研一號電儀室電子技正以及技士各一名(負責研發、製作以及船上電子裝備之二級後送維修)，共同參與中心之技術服務工作。</p><br>
            <p align="left">本中心技術服務之範圍並不只限於海研一號，舉凡國內所有研究船皆為服務之對象，此外亦提供國科會各大型計畫海上作業技術支援服務。為幫助外界了解本中心之實際運作情形，自88年起國內研究人員均可透過網路連線在中心網站網頁上直接申請各類服務，該網頁亦詳列出本中心現有儀器之狀況、工作人員月計畫工作表等等資訊以供查詢。中心之日常運作方式是由主持人（所長）指派技術師劉純琪先生負責技術員任務派遣以及工作調派等事務，另外則由主持人徵詢海洋所相關教授後選派適當人選擔任各組之諮詢教授，並由主持人(所長)遴選其中一人擔任召集人，以協助主持人處理本中心日常運作庶務，目前諮詢教授為：魏慶琳（計畫主持人）蕭仁傑（生物兼協同主持人） 蘇志杰（地質與地物）以及溫良碩(化學)。中心每年會不定期召開業務諮詢會議，各諮詢教授除於會議中提供發展方向建言外，平日亦實際參與督導中心技術員之技術服務工作(每年底尚需為所督導之技術員初核考績再報請主持人核定、平日則指導技術員技術發展工作，提供技術諮詢與問題解答，但諮詢教授並不能直接調派技術人員或是調用中心經費，這些管理層面之事務概需經由中心本部處理)。海洋研究船貴重儀器使用中心成立多年來，已成為海洋科技發展與技術支援不可或缺之單位，其重要性自不待言。</p><br>
            <p align="left">＊詳細資訊請前往<a href="http://ntuio.oc.ntu.edu.tw">貴儀中心海洋探勘組</a>。</p>
            <h3 align="left">人員介紹</h3>
            <table>
   <tr >
    <th style="background-color:#d6e6f2; color:black;">姓名</th>
    <th style="background-color:#d6e6f2; color:black;">職稱</th>
    <th style="background-color:#d6e6f2; color:black;">電話</th>
    <th style="background-color:#d6e6f2; color:black;">電子郵件</th>
    <th style="background-color:#d6e6f2; color:black;">業務內容</th>
  </tr>
  <tr>
    <td>魏慶琳 (海洋所 所長)</td>
    <td>計畫主持人</td>
    <td>02-23677134</td>
    <td>weic@ntu.edu.tw</td>
    <td>訂定發展目標及研究方向, 擔任中心運作及監督, 研究船及中心運作協調/td>
  </tr>
  <tr>
    <td>蕭仁傑 (海洋所 副教授)</td>
    <td>海洋生物及漁業諮詢教授兼協同主持人</td>
    <td>02-23636040#424</td>
    <td>jcshiao@ntu.edu.tw</td>
    <td>相關儀器之研究發展工作, 提供技術員資訊及諮詢,並監督考核執行績效</td>
  </tr>
  
  <tr>
     <td>溫良碩 (海洋所 副教授)</td>
    <td>海洋化學諮詢教授</td>
    <td>02-33661381</td>
    <td>lswen@ntu.edu.tw</td>
    <td>相關儀器之研究發展工作
, 提供技術員資訊及諮詢,並監督考核執行績效</td>
  </tr>
  <tr>
    <td>蘇志杰 (海洋所 副教授)</td>
    <td>海洋地質及地球物理諮詢教授</td>
    <td>02-33661391</td>
    <td>donccsu@ntu.edu.tw</td>
    <td>相關儀器之研究發展工作
, 提供技術員資訊及諮詢,並監督考核執行績效</td>
  </tr>
  <tr>
     <td>謝志豪 (海洋所 副教授)</td>
    <td>海洋資料庫 諮詢教授</td>
    <td>02-23636040#420</td>
    <td>chsieh@ntu.edu.tw</td>
    <td>相關儀器之研究發展工作, 提供技術員資訊及諮詢,並監督考核執行績效</td>
  </tr>
  <tr>
     <td>邱協棟</td>
    <td>技術師</td>
    <td>02-23636040#132</td>
    <td>sdchiu@ntu.edu.tw</td>
    <td>協助技術員人事管理考核, 儀器狀況與統籌運用, 人力調派及支援服務</td>
  </tr>
  <tr>
     <td>張麗鳳</td>
    <td>行政助理</td>
    <td>02-33661603</td>
    <td>lfchang@ntu.edu.tw</td>
    <td>貴儀中心行政事務處理</td>
  </tr>
  <tr>
     <td>馬玉芳</td>
    <td>技術員</td>
    <td>02-33664956#102</td>
    <td>mayufang@ntu.edu.tw</td>
    <td>電子技術員</td>
  </tr>
   <tr>
     <td>何文華</td>
    <td>技術員</td>
    <td>02-33664956#105</td>
    <td>herwenhwa@ntu.edu.tw</td>
    <td>錨碇技術員</td>
  </tr>
   <tr>
     <td>謝祥志</td>
    <td>技術員</td>
    <td>02-33664956#105</td>
    <td>scshie@ntu.edu.tw</td>
    <td>都普勒流速儀技術員</td>
  </tr>
   <tr>
     <td>李文慧</td>
    <td>技術員</td>
    <td>02-23636450#103</td>
    <td>wenhueilee@ntu.edu.tw</td>
    <td>海洋化學分析技術員</td>
  </tr>
   <tr>
     <td>王漢松</td>
    <td>技術員</td>
    <td>02-23636450#103</td>
    <td>hsong79@ntu.edu.tw</td>
    <td>化學生物技術員</td>
  </tr>
   <tr>
     <td>王弼</td>
    <td>技術員</td>
    <td>02-23636450#103</td>
    <td>wangbee@oc.ntu.edu.tw</td>
    <td>機械及海況儀技術員</td>
  </tr>
  <tr>
     <td>簡順忠</td>
    <td>技術員</td>
    <td>02-23636450#104</td>
    <td>sjjian@oc.ntu.edu.tw</td>
    <td>地震地質技術員</td>
  </tr>
  <tr>
     <td>謝欣崧</td>
    <td>技術員</td>
    <td>02-33664956#104</td>
    <td>sisolshie@ntu.edu.tw</td>
    <td>地質及地球物理技術員</td>
  </tr>
  <tr>
     <td>張宏毅</td>
    <td>技術師</td>
    <td>02-33661615</td>
    <td>hichang@ntu.edu.tw</td>
    <td>海洋探測儀器研發</td>
  </tr>
  
</table><br>
            </div>
         </div>   
   </div>    
</section>       

<?php
	require_once('footer.html');
?>  
